
/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "21"; */
"21.title" = "Arrêter";

/* Class = "NSTextFieldCell"; title = "Analyzing movement of [clip name]"; ObjectID = "YNY-j8-Hhs"; */
"YNY-j8-Hhs.title" = "Analyse de mouvement dans [clip name]";

/* Class = "NSTextFieldCell"; title = "Analysis Method: [Analysis Method]"; ObjectID = "m8b-pn-ymw"; */
"m8b-pn-ymw.title" = "Méthode d’analyse : [Analysis Method]";
